Repository: ramonkcom/zenwriter
Catalog: *.po
Languages: pt_br

source: A minimalist and functional approach to content displaying for perfect reading experience.
pt_br: Uma abordagem minimalista e funcional de mostrar conteúdo para uma experiência perfeita de leitura.

source: Page not found
pt_br: Página não encontrada

source: The page you were looking for doesn't exist anymore or never existed. Check the typed URL or browse to the <a href="%1$s" title="%2$s">home page</a>.
pt_br: A página que você estava procurando não existe mais ou nunca existiu. Confira a URL digitada ou acesse a <a href="%1$s" title="%2$s">página inicial</a>.

source: Browse to the home page
pt_br: Acessar a página inicial

source: Posts in category
pt_br: Postagens na categoria

source: Posts tagged
pt_br: Postagens marcadas com a palavra-chave

source: Posts by
pt_br: Postagens por

source: Posted on
pt_br: Postado em

source: See posts
pt_br: Veja as postagens

source: One reply to this post
pt_br: Uma resposta a esta postagem

source: Reply to this post
pt_br: Responda a esta postagem

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Previous comments
pt_br: Comentários anteriores

source: Next comments
pt_br: Próximos comentários

source: Latest posts:
pt_br: Últimas postagens:

source: You can see all posts in
pt_br: Você pode ver todas as postagens em

source: No post found.
pt_br: Nenhuma postagem encontrada.

source: Google settings
pt_br: Configurações do Google

source: Google Analytics and Google Search Console settings.
pt_br: Configurações do Google Analytics e do Google Search Console.

source: Google Analytics ID
pt_br: ID do Google Analytics

source: The Google Analytics ID is a alphanumerical string like "UA-123456789-0" (the number of characters may vary).
pt_br: O ID do Google Analytics é uma sequência alfanumérica como “UA-123456789-0” (o número de caracteres pode variar).

source: Google Search Console meta tag
pt_br: Meta tag do Google Search Console

source: The Google Search Console meta tag is a alphanumerical string like "aBc123fGHIjk456lmn_aBc123fGHIjk456lmnopQR" (the number of characters may vary).
pt_br: A meta tag do Google Search Console é uma sequência alfanumérica como “aBc123fGHIjk456lmn_aBc123fGHIjk456lmnopQR” (o número de caracteres pode variar).

source: Social networks links
pt_br: Links de redes sociais

source: Social networks profiles.
pt_br: Perfis de redes sociais.

source: The full URL for your %s profile, not just the username.
pt_br: A URL completa para o seu perfil no %s, não apenas o nome de usuário.

source: Positive logo
pt_br: Logo positivo

source: Select the logo image to be used in the light backgrounds.
pt_br: Selecione a imagem do logo a ser usada em fundos claros.

source: Negative logo
pt_br: Logo negativo

source: Select the logo image to be used in the dark backgrounds.
pt_br: Selecione a imagem do logo a ser usada em fundos escuros.

source: Brand color
pt_br: Cor da marca

source: Select the brand color to be applied on theme interactive items.
pt_br: Selecione a cor da marca a ser aplicada nos itens interativos do tema.

source: "Simplicity is the final achievement." - Frederic Chopin
pt_br: “Simplicidade é a conquista final.” - Frederic Chopin

source: Footer copy
pt_br: Texto do rodapé

source: The text that is displayed in the footer.
pt_br: O texto que é mostrado no rodapé.

source: Layout settings
pt_br: Configurações de layout

source: Layout settings.
pt_br: Configurações do layout.

source: Use Zenwriter post formats
pt_br: Utilizar formatos de postagens do Zenwriter

source: Zenwriter can display post formats (audio, image, link, quote and video) in a custom way. This will require you to use the post excerpt to display posts correctly.
pt_br: O Zenwriter pode mostrar formatos de postagens (áudio, imagem, link, citação e vídeo) de maneira customizada. Você precisará utilizar o resumo da postagem para mostrar as postagens corretamente.

source: m/d/Y
pt_br: j \d\e F \d\e Y

source: Previous page
pt_br: Página anterior

source: Next page
pt_br: Próxima página

source: Main Menu
pt_br: Menu Principal

source: Social networks
pt_br: Redes sociais

source: Please enter your %s profile URL.
pt_br: Por favor, digite a URL do seu perfil do %s.

source: Search results for
pt_br: Resultados da busca para

source: One post matching your search term was found. You can browse it below or search again using the menu.
pt_br: Uma postagem foi encontrada para a sua busca. Você pode vê-la abaixo ou realizar uma nova busca através do menu.

source: No posts were found for your search term
pt_br: Nenhuma postagem foi encontrada para sua busca

source: How about trying again?
pt_br: Que tal tentar de novo?

source: Your search term
pt_br: Sua busca

source: Search
pt_br: Busca

source: See post
pt_br: Veja a postagem

source: Home
pt_br: Página Inicial

source: Follow
pt_br: Siga

source: Featured image not found.
pt_br: Imagem destacada não encontrada.

source: Browse link
pt_br: Acesse o link

source: Source
pt_br: Fonte

source: Read the full post
pt_br: Leia a postagem completa

source: No posts were found for your criteria.
pt_br: Nenhuma postagem foi encontrada para o seu critério.

source: Category
pt_br: Categoria

source: Posted by
pt_br: Postado por

source: on day
pt_br: no dia

source: Posts on %1$s of %2$s
pt_br: Postagens em %1$s de %2$s

source: in
pt_br: em

source: Newer:
pt_br: Mais recente:

source: Browse
pt_br: Acesse

source: Older:
pt_br: Mais antigo:

source: Tags:
pt_br: Palavras-chave:

source: No tags.
pt_br: Sem palavras-chave.
